
/* Class = "NSButtonCell"; title = "Autoriser l'accès"; ObjectID = "48"; */
"48.title" = "Autoriser l'accès";

/* Class = "NSTextFieldCell"; title = "L'information sur le statut sera placée ici."; ObjectID = "49"; */
"49.title" = "L'information sur le statut sera placée ici.";

/* Class = "NSTextFieldCell"; title = "Pour vous connecter au Chat Facebook, vous devez autoriser Adium. Une page de connexion sécurisée va s'afficher quand vous cliquerez sur \"Autoriser l'accès\"."; ObjectID = "50"; */
"50.title" = "Pour vous connecter au Chat Facebook, vous devez autoriser Adium. Une page de connexion sécurisée va s'afficher quand vous cliquerez sur \"Autoriser l'accès\".";
